binwalk
boost
cabextract
ccache
cloc
cmake
colordiff
coreutils
dos2unix
ffmpeg
freetype
gawk
gcc
gdbm
gettext
git
git-lfs
glib
gmp
gnu-sed
gnutls
gzip
icu4c
iftop
imagemagick
ipmitool
isl
jpeg
lame
libevent
libffi
libidn2
libmpc
libpng
libtasn1
libtiff
libtool
libunistring
llvm
makedepend
mariadb
mas
md5sha1sum
mingw-w64
mitmproxy
mpfr
ncurses
neofetch
nettle
ninja
nmap
node
openssl
optipng
p11-kit
p7zip
pcre
pcre2
pixman
pkg-config
protobuf
pv
pwgen
pyqt
python
python@2
qemu
qt
readline
redis
rename
screenresolution
sip
sloccount
sphinx-doc
sqlite
ssdeep
swig
telnet
tmux
tree
uncrustify
unrar
watch
wget
wine
x264
xvid
xz
youtube-dl
