acpica
aom
apr
apr-util
argon2
aspell
atk
autoconf
automake
binwalk
boost
brotli
c-ares
cabextract
cairo
ccache
cgit
cloc
cmake
colordiff
coreutils
cppcheck
curl-openssl
cvs
dcraw
dos2unix
faac
fdk-aac
ffmpeg
figlet
flac
fontconfig
freetds
freetype
frei0r
fribidi
gawk
gcc
gd
gdbm
gdk-pixbuf
gettext
gflags
git
git-lfs
glib
glog
gmp
gnu-sed
gnutls
graphite2
graphviz
grep
gsettings-desktop-schemas
gtk+
gtk+3
gtk-mac-integration
gtksourceview
gzip
harfbuzz
hashcat
hicolor-icon-theme
htop
icu4c
iftop
imagemagick
imagemagick@6
infer
ipmitool
irssi
isl
jansson
jasper
jemalloc
jpeg
lame
libart
libass
libav
libepoxy
libev
libevent
libffi
libglade
libgnomecanvas
libiconv
libidn
libidn2
libmemcached
libmetalink
libmpc
libogg
libomp
libplist
libpng
libpq
libsndfile
libsodium
libssh2
libtasn1
libtiff
libtool
libunistring
libusb
libuv
libvorbis
libvpx
libxml2
libzip
little-cms2
llvm
lz4
mad
makedepend
mariadb
mas
mcrypt
md5sha1sum
memcached
mercurial
mhash
mingw-w64
mitmproxy
mosh
mpfr
mtools
nasm
ncurses
neofetch
nettle
nghttp2
ninja
nmap
node
ntp
oniguruma
opam
opencore-amr
openjpeg
openldap
openssl
optipng
opus
opusfile
p11-kit
p7zip
pango
pcre
pcre2
php
php-cs-fixer
phplint
pixman
pkg-config
protobuf
pv
pwgen
py2cairo
pygobject
pygtk
pyqt
python
python@2
qemu
qt
readline
redis
rename
ripgrep
rtmpdump
scale2x
scons
screenresolution
sdl
sdl2
sip
sloccount
snappy
socat
sox
speedtest-cli
speex
sphinx-doc
sqlite
ssdeep
stunnel
swig
telnet
theora
tidy-html5
tmux
trash
tree
ucl
ufraw
uncrustify
unixodbc
unrar
upx
vde
watch
webp
wget
wine
x264
x265
x3270
xvid
xz
youtube-dl
zbar
